import * as React from 'react'

export const Requisite = () => {
    return (
        <section>
            <h2>630133 , Россия, г. Новосибирск, ул. Татьяны Снежиной 43</h2>
            <h2 >ОГРН 1165476061497</h2>
            <h2 >ООО «СИБЭНЕРГОГАЗ»</h2>
            <h2 >ОКПО 41376838</h2>
            <h2 >ИНН 5405970969 КПП 540501001</h2>
            <h2 >р\сч. 407 028 108 440 500 162 38</h2>
            <h2 >Сибирский банк ПАО «Сбербанк России» г. Новосибирск <br />
            Кор\сч. 301 018 105 000 000 00 641 <br />БИК 045004641</h2>
            <h2 className="requisite__title">Руководитель предприятия: директор Кириченко Евгений Евгеньевич, действует на основании Устава.</h2>
        </section>
    )
}